tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gmp"
brew "gnupg"
brew "grep"
brew "moreutils"
brew "netpbm"
brew "openssh"
brew "php"
brew "pigz"
brew "pngcheck"
brew "screen"
brew "ssh-copy-id"
brew "tree"
brew "woff2"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
cask "adobe-creative-cloud"
cask "logitech-gaming-software"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
